<?php
// +----------------------------------------------------------------------
// | Dscription:  The file is part of Zs
// +----------------------------------------------------------------------
// | Author: showkw <showkw@163.com>
// +----------------------------------------------------------------------
// | CopyRight: (c) 2018 zhuiso.com
// +----------------------------------------------------------------------

return [
    'header'  => [
        'global' => '全局',
    ],
    'sidebar' => [
        'application' => [
            'expand'    => '拓展配置',
            'extension' => '插件配置',
            'group'     => '应用管理',
            'module'    => '模块配置',
            'template'  => '模板配置',
        ],
        'attachment'  => [
            'group'  => '附件设置',
            'upload' => '上传设置',
        ],
        'component'   => [
            'debug' => '调试工具',
            'group' => '系统组件',
            'mail'  => '邮件设置',
        ],
        'extension'   => [
            'group' => '全局插件',
        ],
        'global'      => [
            'configuration' => '参数配置',
            'group'         => '全局设置',
            'seo'           => 'SEO 设置',
        ],
    ],
];
