<?php
// +----------------------------------------------------------------------
// | Dscription:  The file is part of Zs
// +----------------------------------------------------------------------
// | Author: showkw <showkw@163.com>
// +----------------------------------------------------------------------
// | CopyRight: (c) 2018 zhuiso.com
// +----------------------------------------------------------------------
return [
    'dashboard' => '仪表盘',
    'debug'     => '调试工具 - 系统组件',
    'expand'    => '拓展配置 - 应用管理',
    'extension' => '插件配置 - 应用管理',
    'mail'      => '邮件设置 - 系统组件',
    'module'    => '模块配置 - 应用管理',
    'seo'       => 'SEO 设置 - 全局设置',
    'setting'   => '参数配置 - 全局设置',
    'upload'    => '上传设置 - 附件设置',
    'template'  => '模块配置 - 应用管理',
];
